alacritty
alsa-utils
autoconf
automake
base
bison
blueman
bluez-utils
bspwm
calibre
clang
dialog
discord
dmenu
evtest
fakeroot
firefox
flex
fzf
gdb
glfw-x11
graphicsmagick
grub
hexyl
htop
intel-ucode
kitty
lf
lib32-systemd
libreoffice-still
llvm14-libs
neovim
nitrogen
nvidia
obs-studio
papirus-icon-theme
pavucontrol
pkgconf
plocate
raylib
reflector
rofi
scrot
steam
terminus-font
texinfo
trash-cli
tree
ueberzug
unzip
wireless_tools
xdg-user-dirs
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
